/* Time period description: days */
"%d day" = "%d día";

/* Time period description: hours */
"%d hour" = "%d hora";

/* Time period description: minutes */
"%d min" = "%d minutos";

/* Time period description: seconds */
"%d sec" = "%d segundos";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Ocurrió un error al grabar el audio (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Se intentó guardar la grabación mientras la grabadora no grababa audio.";

/* Generic file name: Audio */
"Audio" = "Audio";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Haz clic y arrastra el cursor para capturar una parte de la pantalla. Haz clic dentro de una ventana para capturar toda la ventana.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "No se ha podido asignar %@.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote no tiene permiso para acceder a tu ubicación.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote no ha podido determinar tu ubicación actual.";

/* Generic file name: File */
"File" = "Archivo";

/* Generic file name: Image */
"Image" = "Imagen";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Error de grabación de audio interno.";

/* Error message: internal error. */
"Internal Error." = "Error interno.";

/* User position could not be accessed error message. */
"Location services are not available." = "Los servicios de ubicación no están disponibles.";

/* Error message: out of memory. */
"Out of memory" = "Memoria insuficiente";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "La Nota rápida no pudo ser almacenada.";

/* No user signed in error */
"Sign in to Evernote" = "Ingrese a Evernote";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "Resultado del sistema operativo no esperado de la grabadora de audio: %d";

/* Default note title */
"Untitled" = "Sin Título";

/* Generic file name: Video */
"Video" = "Vídeo";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "No puedes guardar la nota porque superará el límite de %@.";
